Repository: civicboom/civicboom
Catalog: src/civicboom/i18n/*/LC_MESSAGES/civicboom.po
Languages: fr

source: Unable to authenticate user
fr: Impossible d&#39;authentifier l&#39;utilisateur

source: email address has been successfully validated
fr: adresse e-mail a été validé avec succès

source: email validation failed, if you have changed any user settings since sending the validation email, please validate again
fr: email de validation a échoué, si vous avez modifié les paramètres utilisateur depuis l&#39;envoi du courriel de validation, s&#39;il vous plaît de valider à nouveau

source: Ratings can only be in the range 0 to 5
fr: Notes ne peut être dans la plage 0 à 5

source: Vote counted
fr: Vote comptés

source: You can not boom your own content, all your followers were already notified when you uploaded this content
fr: Vous ne pouvez pas boom votre propre contenu, tous vos partisans ont déjà été notifiés lorsque vous avez téléchargé ce contenu

source: All your followers have been informed about this content
fr: Tous vos partisans ont été informés de ce contenu

source: content has been approved and locked
fr: contenu a été approuvé et verrouillé

source: Error locking content
fr: Erreur de verrouillage de contenu

source: Error dissasociating content
fr: Erreur dissasociating contenu

source: _assignment accepted
fr: _assignment acceptés

source: _assignment interest withdrawn
fr: intérêt _assignment retirée

source: Error withdrawing _assignment interest
fr: Erreur de retrait d&#39;intérêt _assignment

source: An administrator has been alerted to this content
fr: Un administrateur a été alerté à ce contenu

source: Error flaging content, please email us
fr: Erreur flaging contenu, s&#39;il vous plaît nous contacter par email

source: _content not found
fr: _content pas trouvé

source: list type %s not supported
fr: % Type de liste n&#39;est pas pris en charge

source: your user does not have the permissions to edit this _content
fr: votre nom d&#39;utilisateur ne dispose pas des autorisations nécessaires pour modifier cette _content

source: Feed created
fr: Feed créé

source: Error creating feed
fr: Erreur de création d&#39;aliments pour animaux

source: No such feed
fr: Aucun flux tels

source: Not your feed
fr: Pas votre flux

source: Feed updated
fr: RSS mis à jour

source: You are now following %s
fr: Vous êtes maintenant suivantes%s

source: Unable to follow member: %s
fr: Impossible de suivre membres:%s

source: You have stopped following %s
fr: Vous avez arrêté après%s

source: Unable to stop following member: %s
fr: Incapable d&#39;arrêter membres suivants:%s

source: Missing inputs
fr: entrées manquantes

source: Can't find user '%s'
fr: dévers, Trouver un utilisateur '%s'

source: 'New Message' page not implemented - go to somebody's profile page to message them
fr: "Nouveau message" page non mise en œuvre - aller à la page Voir le profil de quelqu&#39;un de leur message

source: Messages cannot be edited
fr: Les messages peuvent pas être modifiés

source: Message deleted
fr: Message supprimé

source: You are not the target of this message
fr: Vous n&#39;êtes pas la cible de ce message

source: Media attached
fr: Media joint

source: Please check your email to validate your email address
fr: S&#39;il vous plaît vérifier votre e-mail pour valider votre adresse e-mail

source: Congratulations, you have successfully signed up to _site_name.
fr: Félicitations, vous avez réussi signé _site_name.

source: complete the registration process
fr: complète le processus d&#39;enregistrement

source: Thank you. Please check your email to complete the registration process
fr: Merci. S&#39;il vous plaît consulter votre courrier électronique pour compléter le processus d&#39;enregistrement

source: Display name
fr: Afficher le nom

source: Home page
fr: Page d&#39;accueil

source: Email Address
fr: Adresse e-mail

source: Twitter username
fr: nom d&#39;utilisateur Twitter

source: Twitter authkey
fr: authkey Twitter

source: Twitter instant news
fr: Twitter nouvelles instantanées

source: Home Location
fr: Accueil Localisation

source: operation not supported
fr: l&#39;opération n&#39;est pas pris en charge

source: operation not supported (yet)
fr: l&#39;opération n&#39;est pas (encore)

source: New passwords don't match
fr: nouveaux mots de passe ne correspondent pas

source: Current password was wrong
fr: Mot de passe actuel a eu tort

source: Settings saved
fr: Paramètres enregistrés

source: Unable to understand location '%s'
fr: Incapable de comprendre &#39;%s&#39; emplacement

source: No position specified
fr: Aucune position spécifiée

source: Please complete the regisration process
fr: S&#39;il vous plaît compléter le processus Regisration

source: verify this email address
fr: vérifier cette adresse e-mail

source: Please %s by clicking on, or copying the following link into your browser: %s
fr: S&#39;il vous plaît%s en cliquant ou en copiant le lien suivant dans votre navigateur:%s

source: verify e-mail address
fr: vérifier l&#39;adresse e-mail

source: login account reallocated
fr: Connexion au compte réaffecté

source: your %s account has been allocated to the user %s
fr: votre compte%s a été attribué à l&#39;utilisateur%s

source: Accept _assignment
fr: Accepter _assignment

source: a test message
fr: un message de test

source: %(text)s
fr: % (Texte) s

source: new follower
fr: nouvel adepte

source: %(reporter)s is now following you
fr: % (Journaliste) s est maintenant à vous suivre

source: new sign up via widget
fr: nouveau signe via widget

source: %(reporter)s has signed up via your widget and is now following you
fr: % (Journaliste) s a signé via votre widget et est maintenant à vous suivre

source: lost a follower
fr: perdu un fan

source: %(reporter)s has stopped following you
fr: % (Journaliste) s est arrêté suite à vous

source: you have been tipped off by %(reporter)s - %(tipoff)s
fr: Vous avez été averti par% (journaliste) s -% (TIPOFF) s

source: tipoff accepted
fr: TIPOFF acceptés

source: %(reporter)s has accepted your _tipoff - %(tipoff)s
fr: % (Journaliste) s a accepté votre _tipoff -% (TIPOFF) s

source: tipoff declined
fr: TIPOFF diminué

source: %(reporter)s has declined your _tipoff - %(tipoff)s
fr: % (Journaliste) s a refusé votre _tipoff -% (TIPOFF) s

source: tipoff deleted
fr: TIPOFF supprimé

source: %(reporter)s has withdrawn their _tipoff
fr: % (Journaliste) s ont retiré leur _tipoff

source: _reporter has updated their instant news
fr: _reporter a mis à jour leurs nouvelles instantanées

source: %(reporter)s has updated their instant news: %(instant)s_news
fr: % (Journaliste) a mis à jour de leurs nouvelles instantané:% (instantanée) s_news

source: interview has been used
fr: interview a été utilisée

source: %(reporter)s has written a _article in response to the interview with you called %(article)s
fr: % (Journaliste) s a écrit un _article en réponse à l&#39;interview que vous avez appelés% (article) s

source: new _article
fr: _article nouvelles

source: %(reporter)s has written new _article : %(article)s
fr: % (Journaliste) s a écrit _article nouvelle:% (article) s

source: new mobile _article
fr: nouvelle _article mobile

source: %(reporter)s has uploaded mobile _article : %(article)s
fr: % (Journaliste) s a ajouté _article mobile:% (article) s

source: _assignment response
fr: réponse _assignment

source: %(reporter)s has published a _report called %(article)s based on your _assignment %(assignment)s
fr: % (Journaliste) s a publié un% _report appelé (article) s en fonction de votre _assignment% (cession) s

source: _assignment mobile response
fr: réponse _assignment mobile

source: %(reporter)s has uploaded mobile _article titled %(article)s based on your _assignment %(assignment)s
fr: % (Journaliste) s a ajouté _article mobile intitulé% (article) s en fonction de votre _assignment% (cession) s

source: topic update to an _article
fr: sujet à une mise à jour _article

source: %(reporter)s wrote a topic update for your _report %(partent)s_article titled %(article)s
fr: % (Journaliste) s a écrit une mise à jour des thèmes pour votre _report% (partent) s_article intitulé% (article) s

source: _article rated
fr: _article noté

source: your _article %(article)s was rated a %(rating)s
fr: votre _article% (article) s a été évaluée en% (notation) s

source: comment made on _article
fr: observations faites sur _article

source: %(reporter)s commented on your _article %(article)s
fr: % (Journaliste) s commenté sur votre _article% (article) s

source: new eyewitness
fr: témoin de nouvelles

source: %(reporter)s wrote an eyewitness for your _article %(article)s
fr: % (Journaliste) s a écrit un témoin oculaire de votre _article% (article) s

source: new _assignment
fr: _assignment nouvelles

source: %(reporter)s created a new _assignment %(assignment)s
fr: % (Journaliste) s créé une nouvelle _assignment% (cession) s

source: _assignment updated
fr: _assignment mise à jour

source: %(reporter)s has updated their _assignment %(assignment)s
fr: % (Journaliste) s est mis à jour son _assignment% (cession) s

source: %(member)s accepted your _assignment %(assignment)s
fr: % (Membre) s accepté votre _assignment% (cession) s

source: %(member)s withdrew their interest in your _assignment %(assignment)s
fr: % (Membre) s ont retiré leur intérêt pour votre _assignment% (cession) s

source: closed _assignment invitation
fr: invitation _assignment fermée

source: %(member)s has invited you to participate in the _assignment %(assignment)s
fr: % (Membre) s vous a invité à participer à la _assignment% (cession) s

source: _article dissasociated from _assignment
fr: _article dissasociated de _assignment

source: _assignment you previously accepted has been canceled
fr: _assignment vous avez déjà accepté a été annulé

source: %(reporter)s canceled the _assignment %(assignment)s
fr: % (Journaliste) s annulé le _assignment% (cession) s

source: _article approved by organisation
fr: _article approuvé par l&#39;organisation

source: _article boom
fr: boom _article

source: _assignment boom
fr: boom _assignment

source: _article was syndicated
fr: _article a été syndiqué

source: %(reporter)s has accepted your syndication request for _article %(article)s. Check your email for the details
fr: % (Journaliste) s a accepté votre demande de syndication pour _article% (article) s. Vérifiez votre e-mail pour les détails

source: _article was declined syndication
fr: _article a été refusée syndication

source: %(reporter)s declined your syndication request for _article %(article)s. Your _article is now publicly visible
fr: % (Journaliste) s refusé votre demande de syndication pour _article% (article) s. Votre _article est maintenant visible pour le public

source: _article was not syndicated
fr: _article n&#39;était pas syndiqué

source: Your syndication request for %(article)s was unsuccessful. Your _article is now publicly visible
fr: Votre demande de syndication pour% (article) s a échoué. Votre _article est maintenant visible pour le public

source: _assignment due next week
fr: _assignment semaine en raison suivante

source: The _assignment you accepted %(assignment)s is due next week
fr: Le _assignment vous avez accepté% (cession) s la semaine prochaine

source: _assignment due tomorrow
fr: demain _assignment raison

source: The _assignment you accepted %(assignment)s is due tomorrow
fr: Le _assignment vous avez accepté% (cession) s est due demain

source: no followed
fr: pas de suivi

source: no follower
fr: pas de suiveur

source: already following
fr: déjà la suite

source: not following
fr: ne suit pas

source: cant find user
fr: dévers, Trouver un utilisateur

source: cant find assignment
fr: cant trouver cession

source: only _assignments can be accepted
fr: _assignments ne peut être acceptée

source: _assignment has been previously accepted and cannot be accepted again
fr: _assignment a déjà été accepté et ne peut être accepté à nouveau

source: Invalid password
fr: Mot de passe invalide

source: You must enter a password
fr: Vous devez entrer un mot de passe

source: Your password must be longer than %(min)i characters
fr: Votre mot de passe doit être plus long que% (min) i caractères

source: You must include at least %(non_letter)i non-letter in your password
fr: Vous devez inclure au moins% (non_letter) i non-lettre de votre mot de passe

source: Your username must be longer than %(min)i characters
fr: Votre nom d&#39;utilisateur doit être plus long que% (min) i caractères

source: Your username must be shorter than %(max)i characters
fr: Votre nom d&#39;utilisateur doit être inférieure à% (maximum) i caractères

source: The username %(name)s is no longer available, please try a different one
fr: Le nom d&#39;utilisateur% (name) s n&#39;est plus disponible, s&#39;il vous plaît essayez un autre

source: Username's may only contain alphanumeric characters or underscores
fr: Nom d&#39;utilisateur peuvent contenir que des caractères alphanumériques ou trait de soulignement

source: This email address is already registered with us. Please use a different address, or retrieve your password using the password recovery link.
fr: Cette adresse email est déjà enregistré avec nous. S&#39;il vous plaît utiliser une autre adresse, ou récupérer votre mot de passe en utilisant le lien de récupération de mot de passe.

source: Please enter your date of birth with the format DD/MM/YYYY
fr: S&#39;il vous plaît entrer votre date de naissance au format JJ / MM / AAAA

source: Sorry, you have to be over %d to use this site
fr: Désolé, vous devez avoir plus de% d à utiliser ce site

source: Date / Time
fr: Date / Heure

source: Username
fr: Nom d&#39;utilisateur

source: Civicboom Control Panel
fr: Panneau de configuration Civicboom

source: Misc Tools
fr: Utilitaires Divers

source: Statistics
fr: Statistiques

source: bits of content
fr: des morceaux de contenu

source: pending
fr: en attendant

source: flagged
fr: battant pavillon

source: users
fr: utilisateurs

source: suspended
fr: suspendu

source: groups
fr: groupes

source: uploads
fr: Mises

source: Full List
fr: Liste complète

source: General
fr: Général

source: Content
fr: Teneur

source: Timeline
fr: Chronologie

source: Other
fr: Autres

source: Information
fr: Informations

source: Media
fr: Médias

source: Thanks!
fr: Merci!

source: _site_name team.
fr: _site_name équipe.

source: Congratulations!
fr: Félicitations!

source: Your _article %(article)s in response to %(parent)s has been requested for potential use by %(member)s
fr: Votre _article% (article) s en réponse à% (parent) s ont été demandés pour l&#39;utilisation potentielle par% (membre) s

source: What next?
fr: Et après?

source: The content you created in response to the _assignment is now locked and no further edits can be made.
fr: Le contenu que vous avez créé en réponse à la _assignment est maintenant verrouillé et aucune autre modifications peuvent être faites.

source: The assigner will be able to use this content under the <a href="http://creativecommons.org/licenses/by/3.0/"> Creative Commons Attribution 3.0 Unported </a>
fr: Le cédant sera en mesure d&#39;utiliser ce contenu sous la <a href="http://creativecommons.org/licenses/by/3.0/">Creative Commons Attribution 3.0 Unported</a>

source: How you will be credited:
fr: Comment vous seront crédités:

source: If the assignee chooses to use part of or all content, they will attribute your work in one of the following ways:
fr: Si le cessionnaire choisit d&#39;utiliser une partie ou l&#39;ensemble du contenu, ils attribuent votre travail dans l&#39;une des façons suivantes:

source: Name of creator as "Source: creators name/_site_name" (on your final content - image, video or text).
fr: Nom du créateur de "Source: le nom des créateurs / _site_name" (sur votre contenu final - image, vidéo ou texte).

source: Link to assignees article on _site_name (using above link).
fr: Lien vers l&#39;article sur les cessionnaires _site_name (en utilisant lien ci-dessus).

source: If multiple sources, link to the _assignment page (with all responses listed - including your approved content).
fr: Si plusieurs sources, lien vers la page _assignment (avec toutes les interventions énumérées - y compris le contenu de votre approuvé).

source: You will also have "approved" tick against your associated published _assignment, meaning you are a credible source of information for others and improving your profile on _site_name.
fr: Vous aurez également «approuvé» tiques contre votre _assignment publié associés, ce qui signifie que vous êtes une source crédible d&#39;information pour des tiers et l&#39;amélioration de votre profil sur _site_name.

source: Your content request
fr: Votre demande de contenu

source: You have locked and approved the following _article.
fr: Vous avez verrouillé et approuvé le _article suivantes.

source: Download images/videos:
fr: Téléchargez des images / vidéos:

source: This content is now locked and no further edits can be made by the original creator on _site_name.
fr: Ce contenu est maintenant verrouillé et aucune modification ne peut être apportée par le créateur original sur _site_name.

source: The creator has been notified that you have requested this content for potential use - commercial or non-commercial.
fr: Le créateur a été informé que vous avez demandé ce contenu pour une utilisation potentielle - commerciales ou non commerciales.

source: You may now use this content for your needs under the following license:
fr: Vous pouvez maintenant utiliser ce contenu à vos besoins sous la licence suivante:

source: This content has been created under <a href="http://creativecommons.org/licenses/by/3.0/">Creative Commons Attribution 3.0 Unported </a>. This means you are free to copy, distribute and transmit the work. You are also free to adapt the work according to your needs.
fr: Ce contenu a été créé sous <a href="http://creativecommons.org/licenses/by/3.0/">Creative Commons Attribution 3.0 Unported</a> . Cela signifie que vous êtes libre de copier, distribuer et communiquer cette création. Vous êtes également libre d&#39;adapter le travail en fonction de vos besoins.

source: The above is permissible under the following conditions:
fr: Ce qui précède est acceptable dans les conditions suivantes:

source: You must attribute the work in one of the following manner:
fr: Vous devez citer le nom de l&#39;une des modalités suivantes:

source: Content credit: Three different ways:
fr: crédit Contenu: trois façons différentes:

source: If multiple sources, link to your assignment page (with all responses listed - including ones you have approved).
fr: Si plusieurs sources, un lien vers votre page d&#39;affectation (avec toutes les réponses énumérées - y compris ceux que vous avez approuvé).

source: Link other accounts
fr: Lien d&#39;autres comptes

source: Register
fr: S&#39;inscrire

source: Agree to terms
fr: S&#39;entendre sur les modalités

source: Sign in
fr: Identifiez-vous

source: Password
fr: Mot de passe

source: Sign up
fr: Signer

source: Individual
fr: Individuel

source: Forgotten Password?
fr: Mot de passe oublié?

source: Send password reminder
fr: Envoyer le mot de rappel

source: Choose Month
fr: Choisissez mois

source: Enter Year
fr: Entrez l&#39;année

source: Cancel
fr: Annuler

source: Please enter a valid year
fr: S&#39;il vous plaît entrer une année valide

source: Delete
fr: Effacer

source: Please send us your Feedback
fr: S&#39;il vous plaît envoyez-nous vos commentaires

source: About
fr: Sur

source: Press Coverage
fr: Couverture de presse

source: Terms and Conditions
fr: Termes et Conditions

source: Privacy policy
fr: Politique de confidentialité

source: Credits
fr: Crédits

source: Search
fr: Recherche

source: Stop following
fr: Stop suivant

source: Follow
fr: Suivre

source: settings
fr: paramètres

source: profile
fr: Voir le profil

source: Edit _article
fr: _article Modifier

source: Title
fr: Titre

source: By
fr: Par

source: Attach Media (optional)
fr: Fixez les médias (en option)

source: File
fr: Dossier

source: Caption
fr: Légende

source: Credited to
fr: À valoir sur

source: Select a file to upload
fr: Sélectionnez un fichier à télécharger

source: Upload
fr: Envoyer

source: Publish Type
fr: Publier Type

source: Publish
fr: Publier

source: Publish Update
fr: Publier mise à jour

source: Licence (optional)
fr: Licence (en option)

source: Preview Draft
fr: Aperçu Projet

source: Save Draft
fr: Enregistrer comme brouillon

source: Content by
fr: Contenu par

source: Actions
fr: Actes

source: Accept
fr: Accepter

source: Withdraw
fr: Retirer

source: Approve & Lock
fr: Approuver & Lock

source: Approve and lock this content so no further editing is possible
fr: Approuver et verrouiller le contenu de sorte qu&#39;aucune modification n&#39;est possible

source: Once approved this article will be locked and no further changes can be made
fr: Une fois approuvé cet article sera verrouillé et aucune autre modification peut être faite

source: Dissacociate your content from this response
fr: Dissacociate votre contenu de cette réponse

source: This content with no longer be associated with your content, are you sure?
fr: Ce contenu, sans plus être associé à votre contenu, vous êtes sûr?

source: Share this
fr: Partager cet

source: Content issues?
fr: Questions de contenu?

source: Flag this _content as inappropriate
fr: Signaler ce _content comme inconvenant

source: Comments
fr: Commentaires

source: Boom this! Share this with all your Followers
fr: Boom ça! Partager cet article avec toute ta

source: Boom this
fr: Boom de ce

source: Feeds:
fr: RSS:

source: Tools
fr: Outils

source: My Profile
fr: Mon profil

source: Edit Settings
fr: Modifier les paramètres

source: From
fr: De

source: Subject
fr: Sous réserve

source: _site_name is a tool that makes building a story easier.
fr: _site_name est un outil qui permet de construire une histoire facile.

source: It connects people with news and insight with people who need it.
fr: Il relie les gens avec des nouvelles et des idées avec des gens qui en ont besoin.

source: Add _site_name widget to your website. Request news and insight from your community or wider public
fr: Ajouter _site_name widget à votre site Web. Nouvelles Demande et un aperçu de votre communauté ou un public plus large

source: Get relevant content from your audience
fr: Obtenir le contenu pertinent de votre audience

source: Connect more deeply with your audience
fr: Connecter plus profondément avec votre public

source: Respond directly to _assignments by uploading relevant news and insight
fr: Répondez directement à _assignments en téléchargeant des nouvelles pertinentes et un aperçu

source: Participate directly in issues you care about
fr: Participer directement aux questions qui vous tiennent à

source: Get recognised as a credible news source
fr: Soyez reconnu comme une source de nouvelles crédibles

source: _site_name for the individual
fr: _site_name pour l&#39;individu

source: Provide insight on issues, ideas, news and opinion.
fr: Fournir un aperçu des questions, des idées, des nouvelles et des opinions.

source: Become a trusted contributor and get recognition.
fr: Devenez un collaborateur de confiance et d&#39;obtenir la reconnaissance.

source: Participate in the news agenda at the local level.
fr: Participer à l&#39;ordre du jour Nouvelles au niveau local.

source: _site_name works in 3 ways
fr: œuvres _site_name de 3 façons

source: You can search _site_name for call-to-action assignments from organisations and people that want your news, opinion and insight.
fr: Vous pouvez rechercher _site_name pour des affectations d&#39;appel à l&#39;action des organisations et des personnes qui veulent vos nouvelles, d&#39;opinion et de perspicacité.
