Repository: civicboom/civicboom
Catalog: src/civicboom/i18n/*/LC_MESSAGES/civicboom.po
Languages: fr

source: You can respond to specific _assignments for your news and insight wherever you see the _site_name widget on other websites that want to news and insight from you.
fr: Vous pouvez répondre à _assignments spécifiques pour vos nouvelles et de perspicacité partout où vous voyez le widget _site_name sur d&#39;autres sites qui veulent des nouvelles et un aperçu de votre part.

source: _site_name for organisations
fr: _site_name pour les organisations

source: Directly request and capture news, insights and opinion from your communities
fr: Directement demande et de capture nouvelles, points de vue et opinion de vos communautés

source: Plan and create news features or research
fr: Plan et de créer des fonctionnalités nouvelles ou de recherche

source: Improve your connection with and understanding of your community
fr: Améliorez votre relation avec la compréhension et de votre communauté

source: How?
fr: Comment?

source: _site_name works by enabling you to:
fr: œuvres _site_name en vous permettant de:

source: Set a call-to-action _assignment for news or insight directly from your community via the widget powered by _site_name as a public or "closed" _assignment.
fr: Définir une _assignment appel à l&#39;action des nouvelles ou des idées directement à partir de votre communauté via le widget propulsé par _site_name comme un bien public ou «fermée» _assignment.

source: "Approve" relevant content for use in your publishing, news and research - plus if you are a media organisation, sell images or video on* (with share of revenue going back to the original creator).
fr: "Approuver" un contenu pertinent pour les utiliser dans votre édition, les nouvelles et la recherche - plus si vous êtes un organisme de presse, de vendre des images ou vidéo sur * (avec une part des recettes datant de l&#39;auteur original).

source: Establish a better connection and understanding of issues that matter to the community you serve.
fr: Etablir une meilleure connexion et la compréhension des questions qui importent à la communauté que vous servez.

source: What is "approved" content?
fr: Ce qui est «approuvé» le contenu?

source: What is a "closed" _assignment**?
fr: Qu&#39;est-ce qu&#39;un «fermé» _assignment **?

source: What if I change my mind once I've agreed to contribute?
fr: Que faire si je change d&#39;avis une fois que j&#39;ai accepté de contribuer?

source: Why do I need a profile?
fr: Pourquoi ai-je besoin d&#39;un profil?

source: How can I protect my content?
fr: Comment puis-je protéger mon contenu?

source: What about copyright?
fr: Qu&#39;en est-il le droit d&#39;auteur?

source: Hold it!
fr: Tenez!

source: You are about perform an action on _site_name, but it looks like you've come from another web site; can you confirm that you want to interact now? Click 'no' if you're just browsing.
fr: Vous êtes sur le exécuter une action sur _site_name, mais il semble que vous venez d&#39;un autre site web, pouvez-vous confirmer que vous souhaitez interagir maintenant? Cliquez sur «non» si vous êtes juste de navigation.

source: Yes
fr: Oui

source: No
fr: N

source: Error decoding location
fr: Erreur de décodage emplacement

source: Press coverage and external relations
fr: couverture par la presse et des relations extérieures

source: Welcome
fr: Accueil

source: Author
fr: Auteur

source: Manage Login Accounts
fr: Gérer les comptes de connexion

source: Recent Messages
fr: Messages récents

source: View All Messages
fr: Voir tous les messages

source: No location specified
fr: Aucun emplacement spécifié

source: Set Location
fr: Définir la position

source: Following
fr: Suivant

source: Followers
fr: Suiveurs

source: Save settings
fr: Enregistrer les paramètres

source: Widget test drive
fr: Test Drive Widget

source: This widget is a preview of the widget for %s
fr: Ce widget est un aperçu du widget pour%s

source: %s insight: Share your news and opinion
fr: %s Insight: Partagez vos nouvelles et d&#39;opinions

source: %ss _assigments on _site_name
fr: %ss _assigments Art sur _site_name

source: Embed the widget on your own website.
fr: Intégrer le widget sur votre propre site.

source: Copy and paste this code onto your HTML
fr: Copiez et collez ce code HTML sur votre

source: Customise this widget
fr: Personnaliser ce widget

source: Light
fr: Lumière

source: Dark
fr: Sombre

source: Width
fr: Largeur

source: Height
fr: Hauteur

source: Publish response
fr: Publier réponse

source: Due in
fr: En raison de

source: Accepted by
fr: Accepté par le

source: Responses:
fr: Réponses:

source: Approved
fr: Approuvé

source: _article title
fr: Titre _article

source: _article approved
fr: _article approuvé

source: Set an _assignment to have it appear here on your widget
fr: Définir une _assignment à le faire paraître ici sur votre widget

source: Watch this space!
fr: Surveillez cet espace!

source: Logged in
fr: Connecté

source: Mobile reporting
fr: Mobile rapports

source: Embed this widget
fr: Intégrer ce widget

source: Android mobile application
fr: Application mobile Android

source: Scan the QR code below with your Android phone to get the app now!
fr: Scannez le code QR ci-dessous avec votre téléphone Android pour obtenir le app-vous maintenant!

source: Search for _site_name with your Android phone
fr: Rechercher _site_name avec votre téléphone Android

source: Screenshot of the Mobile App
fr: Capture d&#39;écran de l&#39;App Mobile

source: Embed this widget on your website
fr: Intégrer ce widget sur votre site

source: Simply copy and paste this code into your site's HTML to embed this organisation's _site_name request feed.
fr: Il suffit de copier et coller ce code dans le code HTML de votre site pour intégrer l&#39;alimentation de cet organisme _site_name demande.

source: Want to get a widget for your community?
fr: Vous voulez vous faire un widget pour votre communauté?

source: Click here and get started
fr: Cliquez ici pour commencer

source: Sign in to _site_name
fr: Identifiez-vous pour _site_name
